name_dict_ru = {
    'аэрофлот': 'AFLT',
    'башнефть': 'BANEP',
    'газпром': 'GAZP',
    'детский мир': 'DSKY',
    'магнит': 'MGNT',
    'роснефть': 'ROSN',
    'мтс': 'MTSS',
    'м.видео': 'MVID',
    'ростелеком': 'RTKM',
    'сбербанк': 'SBER',
}

name_dict_ru_reverse = {
    'AFLT': 'Аэрофлот',
    'BANEP': 'Башнефть',
    'GAZP': 'ГАЗПРОМ',
    'DSKY': 'ДетскийМир',
    'MGNT': 'Магнит',
    'ROSN': 'Роснефть',
    'MTSS': 'МТС',
    'MVID': 'М.видео',
    'RTKM': 'Ростелеком',
    'SBER': 'Сбербанк',
}
